<?php
return array(
    'Settings' => 'Настройки',
    'Messages' => "Сообщения",
    'Users' => "Пользователи",
    'Network' => "Сеть",
    'Notes' => "Записи",
    'Search' => "Поиск",
    'Admin' => "Администрирование",
    'Hard_Drive' => "Жесткий Диск",
    'Blogs' => "Новости",
    'Task_Manager' => "Менеджер Задач",
    'Computer' => "Компьютер",
    'Audio' => 'Аудио',
    'Create_Directory' => 'Создать папку',
    'Delete_Directory' => "Удалить папку",
    'Delete_File' => 'Удалить файл',
    'Download_File' => 'Скачать файл',
    'Frames' => '������'
);